/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Aide iTunes";
"iTunes Database" = "Base de données iTunes";
"iTunes Database File" = "Fichier de base de données iTunes";
"iTunes Remote Library URL" = "Adresse URL de la bibliothèque distante iTunes";
"iTunes Music Store URL" = "Adresse URL de l’iTunes Store";
"iTunes Device Plugin" = "Module de périphérique iTunes";
"iTunes Visual Plugin" = "Module visuel iTunes";
"iTunes Audio Plugin" = "Module audio iTunes";
"Playable Audio File" = "Fichier audio lisible";
"Internet Audio Playlist" = "Liste de lecture audio Internet";
"MP3 Audio File" = "Fichier audio MP3";
"MP2 Audio File" = "Fichier audio MP2";
"AIFF Audio File" = "Fichier audio AIFF";
"WAVE Audio File" = "Fichier audio WAVE";
"MPEG File" = "Fichier MPEG";
"NVF Audio File" = "Fichier audio NVF";
"Sound Designer 2 File" = "Fichier Sound Designer 2";
"CD Track" = "Piste CD";
"Movie File" = "Fichier de séquence";
"Equalizer Settings" = "Réglages de l’égaliseur";
"WMA Audio File" = "Fichier audio WMA";
"Audible Audio File" = "Fichier audio Audible";
"MPEG-4 Audio File" = "Fichier audio MPEG-4";
"MPEG-4 Audio File (Protected)" = "Fichier audio MPEG-4 (protégé)";
"MPEG-4 Video File" = "Fichier vidéo MPEG-4";
"Podcast Subscription File" = "Fichier d’abonnement à un podcast";
"iPod Game File" = "Fichier de jeu iPod";
"Apple Device Software Update File" = "Fichier de mise à jour du logiciel du périphérique Apple";
"Ringtone" = "Sonnerie";
"Apple Device Application File" = "Fichier d’application du périphérique Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
